TOKEN = '5792659641:AAG1g1NFTfERa3QZA3PvTv_6mHbv8kWfw7Y' #Токен бота
admin = 1931423723 #Chat_id админа 1
admin2 = 5705711906 #Chat_id админа 2
chat_bota = 'https://t.me/spritegarant_bot' #Ссылка на ваш чат.
instruction = 'И так все понятно!' #Ссылка на инструкцию, можно написать в telegra.ph
nicknameadm = 'lunaerror' #ник админа без @
procent = 0 #Комиссия сервиса
chat_id_bot = -1001504360753 #ID куда будет отправлены сообщения об успешных сделках(Не админское, а для пользователей)
number_qiwi = '+79605500030'
db = '/home/new-garant/db.db' #Расположение базы данных, если вы не знаете что это, не трогайте!
token_qiwi = '' # Qiwi Токен

replenish = '⚠️ Пополнение баланса\n\n' \
                    '🥝 Qiwi \n\n' \
                    '👉 Номер(Qiwi) - <b><code>+79605500030</code>\n' \
                    '👉 Коментарий - <code>{code}</code></b>\n' \
                    '👉 До 15 000 рублей!'
